export const faqs = [
    {
      title: "У наших курьеров всегда должна быть сдача!",
      content:
        "Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам",
    },{
      title: "Вам что-то не довезли?",
      content:
        "Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам",
    },
    {
      title: "Не понравился продукт?",
      content:
        "Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам",
    },
    {
      title: "Если появились замечания",
      content:
        "Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам",
    },
    {
      title: "Оплата Visa, MasterCard и МИР",
      content:
        "Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам",
    },
    {
      title: "Реквизиты",
      content:
        "Мы очень внимательно следим за качеством нашей работы, поэтому, если у вас будут какие-либо замечания или предложения, то обязательно сообщайте их нам",
    }
  ];